{
    "תיאור המסמך": "הסכם מחקר",
    "מאפיינים שחולצו": {
      "נתוני מטא": {
        "סוג המסמך": "הסכם מחקר",
        "תאריך ההסכם": "11-09-2024",
        "שמות הצדדים": [
          "Luciano Vaz Ferreira",
          "Dr. Michal Ben-Gal"
        ],
        "מוסד / ארגון מעורב": [
          "אוניברסיטת חיפה",
          "Minerva Center for the Rule of Law under Extreme Conditions"
        ],
        "נושא ההסכם": "Research regarding \"Disaster Management, Rule of Law and Local Governance in the Brazilian Response to the 2024 Flood\""
      },
      "פרטי החוקר": {
        "שם": "Luciano Vaz Ferreira",
        "כתובת": "Rua Doutor Pereira Neto, numero 416, apartamento 508, Porto Alegre, Rio Grande do Sul, Brazil",
        "מיקוד": "91920-530",
        "דוא\"ל": "lvazferreira@gmail.com"
      },
      "פרטי המחקר": {
        "תקופת המחקר": "September 1, 2024 and until August 31, 2025",
        "סכום המימון": "EURO 1000"
      },
      "תנאי ההסכם": [
        "1. I wish to express my intention to conduct the research in line with the research proposal accepted for partial funding by the Minerva Center's Pls.",
        "2. The term of the Research will be as of September 1, 2024 and until August 31, 2025.",
        "3. I accept the offer of the Minerva Center for RLuEC to support the Research with the amount of EURO 1000.",
        "4. I agree to present the research at the Center's seminar at a time agreed with the academic coordinator of the Center.",
        "5. Any publication of the Research shall acknowledge the Center, the Faculty of Law and the School of Environmental Studies at the University of Haifa and the funding provided by the Minerva Fund. Academic or Scientific publication will be conducted according to the accepted code of practice at the academy.",
        "6. In return for the performed research, I acknowledge that the University of Haifa will transfer to my bank account an amount of EURO 1000, within 30 days from the end of the Calendar month in which a payment request was submitted to the University of Haifa (current + 30)."
      ],
      "חתימות": {
        "חוקר": {
          "שם": "Luciano Vaz Ferreira",
          "תפקיד": "Researcher"
        },
        "נציג המרכז": {
          "שם": "Dr. Michal Ben-Gal",
          "תפקיד": "Academic coordinator The Minerva Center for the Rule of Law under Extreme Conditions"
        }
      }
    }
  }